/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Nicolas Seriot & Cédric Luthi, 2007-2008";

AMName = "Envoyer un SMS";

/*  AMDescription localized strings  */
AMDNote = "Le SMS sera envoyé par l'opérateur choisi dans les préférences de SwissSMS.";
AMDSummary = "Cette action envoie un SMS au(x) personne(s) et/ou groupe(s) de l'action précédente.";
